<%--
  Created by IntelliJ IDEA.
  User: Андрей
  Date: 19.09.2023
  Time: 16:58
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Title</title>
</head>
<body>
<p>Это мой сайт. Таких сайтов много, но этот — мой.</p>
<p>Мой сайт — мой лучший друг. Он — моя жизнь. Я должен научиться делать его так же, как я владею своей жизнью. Без лабы мой сайт бесполезен. Без моего сайта бесполезна лаба. Я должен верстать сайты идеально. Я должен делать сайты лучше, чем препод, который пытается завалить меня. Я должен вытеснить его прежде, чем он отчислит меня. Да будет так…</p>
<p>Я и мой сайт знаем, на что идёт счет в этой лабе — не на количество отвеченных нами вопросов, не на дизайн наших сайтов и не на красоту кода. Мы знаем, что счёт будет вестись только на отчисленных. И мы будем отчислять.</p>
<p>Мой сайт это человек, такой же как я, потому что это мой сайт. Я должен относиться к нему как к своему брату, Я должен изучить его слабости и его силу, его части и принадлежности, его фронт и его бек. Я должен хранить его от губительных хацкеров и от overclockingов так же, как я храню от всякого вреда свои ноги и руки, свои глаза и своё сердце. Я должен хранить свой сайт чистым и готовым. Мы станем частью друг друга. Да будет так.</p>
<p>Перед Господом моим я повторяю этот символ веры моей. Мой сайт и я — мы защитники моей лабы. Мы не боимся наших практиков. Мы защитники моей жизни.</p>
<p>Да будет так до тех пор пока Россия не победит и не останется больше врагов и не установится мир на Земле!ZZ</p>
</body>
</html>
